/* Bundle name */
"CFBundleName" = "安裝 Parallels Desktop";

/* Bundle display name */
"CFBundleDisplayName" = "安裝 Parallels Desktop";

/* Privacy - Downloads Folder Usage Description */
"NSDownloadsFolderUsageDescription" = "您必須在應用程式中開啟檔案，該應用程式為使用 Parallels Desktop 執行並將檔案、Windows ISO 映像和產品更新儲存到此位置。";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 2021 Parallels International GmbH。版權所有。此產品受美國、加拿大和/或其他國家/地區的智慧財產權法律所保護。如需基礎技術、Parallels 專利和商標的清單，請造訪 www.parallels.com/legal";

